
/* Class = "NSWindow"; title = "Info"; ObjectID = "3"; */
"3.title" = "Info";

/* Class = "NSTabViewItem"; label = "Allmänt"; ObjectID = "6"; */
"6.label" = "Allmänt";

/* Class = "NSTabViewItem"; label = "Behörigheter"; ObjectID = "8"; */
"8.label" = "Behörigheter";

/* Class = "NSTabViewItem"; label = "Metadata"; ObjectID = "10"; */
"10.label" = "Metadata";

/* Class = "NSTabViewItem"; label = "Distribution (CDN)"; ObjectID = "12"; */
"12.label" = "Distribution (CDN)";

/* Class = "NSTabViewItem"; label = "Amazon S3"; ObjectID = "14"; */
"14.label" = "Amazon S3";

/* Class = "NSTabViewItem"; label = "Behörigheter"; ObjectID = "16"; */
"16.label" = "Behörigheter";

/* Class = "NSTextFieldCell"; title = "UNIX-behörigheter"; ObjectID = "22"; */
"22.title" = "UNIX-behörigheter";

/* Class = "NSButtonCell"; title = "Tillämpa förändringar rekursivt"; ObjectID = "27"; */
"27.title" = "Tillämpa förändringar rekursivt";

/* Class = "NSButtonCell"; title = "Kör"; ObjectID = "29"; */
"29.title" = "Kör";

/* Class = "NSButtonCell"; title = "Kör"; ObjectID = "31"; */
"31.title" = "Kör";

/* Class = "NSButtonCell"; title = "Kör"; ObjectID = "33"; */
"33.title" = "Kör";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "35"; */
"35.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "37"; */
"37.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "39"; */
"39.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Läs"; ObjectID = "41"; */
"41.title" = "Läs";

/* Class = "NSButtonCell"; title = "Läs"; ObjectID = "43"; */
"43.title" = "Läs";

/* Class = "NSButtonCell"; title = "Läs"; ObjectID = "45"; */
"45.title" = "Läs";

/* Class = "NSTextFieldCell"; title = "Övriga"; ObjectID = "47"; */
"47.title" = "Övriga";

/* Class = "NSTextFieldCell"; title = "Grupp"; ObjectID = "49"; */
"49.title" = "Grupp";

/* Class = "NSTextFieldCell"; title = "Ägare"; ObjectID = "51"; */
"51.title" = "Ägare";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Vart"; ObjectID = "63"; */
"63.title" = "Vart";

/* Class = "NSTextFieldCell"; title = "CNAME"; ObjectID = "65"; */
"65.title" = "CNAME";

/* Class = "NSTextFieldCell"; title = "Indexfil"; ObjectID = "67"; */
"67.title" = "Indexfil";

/* Class = "NSTextFieldCell"; title = "Annullering"; ObjectID = "69"; */
"69.title" = "Annullering";

/* Class = "NSTextFieldCell"; title = "Loggning"; ObjectID = "71"; */
"71.title" = "Loggning";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "73"; */
"73.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Leveransmetod"; ObjectID = "75"; */
"75.title" = "Leveransmetod";

/* Class = "NSTextFieldCell"; title = "Ursprung"; ObjectID = "79"; */
"79.title" = "Ursprung";

/* Class = "NSTextFieldCell"; title = "Skriv åtkomstloggar till vald behållare."; ObjectID = "85"; */
"85.title" = "Skriv åtkomstloggar till vald behållare.";

/* Class = "NSTextFieldCell"; title = "Ta bort valda filer från distributionscachen."; ObjectID = "87"; */
"87.title" = "Ta bort valda filer från distributionscachen.";

/* Class = "NSButtonCell"; title = "Annullera"; ObjectID = "93"; */
"93.title" = "Annullera";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "98"; */
"98.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "103"; */
"103.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Distributionsåtkomst logg"; ObjectID = "110"; */
"110.title" = "Distributionsåtkomst logg";

/* Class = "NSTextFieldCell"; title = "Kryptering"; ObjectID = "121"; */
"121.title" = "Kryptering";

/* Class = "NSTextFieldCell"; title = "Du kan visa alla versioner av en fil i fillistan genom att välja Visa → Visa dolda filer."; ObjectID = "127"; */
"127.title" = "Du kan visa alla versioner av en fil i fillistan genom att välja Visa → Visa dolda filer.";

/* Class = "NSButtonCell"; title = "Multi-Factor Authentication (MFA)-radering"; ObjectID = "129"; */
"129.title" = "Multi-Factor Authentication (MFA)-radering";

/* Class = "NSButtonCell"; title = "Versionshantering för bucket"; ObjectID = "131"; */
"131.title" = "Versionshantering för bucket";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "134"; */
"134.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "137"; */
"137.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "140"; */
"140.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Plats"; ObjectID = "144"; */
"144.title" = "Plats";

/* Class = "NSTextFieldCell"; title = "Livscykel"; ObjectID = "150"; */
"150.title" = "Livscykel";

/* Class = "NSTextFieldCell"; title = "Versionshantering"; ObjectID = "152"; */
"152.title" = "Versionshantering";

/* Class = "NSTextFieldCell"; title = "Loggning"; ObjectID = "154"; */
"154.title" = "Loggning";

/* Class = "NSButtonCell"; title = "Radera filer"; ObjectID = "161"; */
"161.title" = "Radera filer";

/* Class = "NSButtonCell"; title = "Övergång till Glacier"; ObjectID = "163"; */
"163.title" = "Övergång till Glacier";

/* Class = "NSButtonCell"; title = "Åtkomstloggning för bucket"; ObjectID = "167"; */
"167.title" = "Åtkomstloggning för bucket";

/* Class = "NSTextFieldCell"; title = "Skriv åtkomstloggar till vald behållare."; ObjectID = "169"; */
"169.title" = "Skriv åtkomstloggar till vald behållare.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "172"; */
"172.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Lagringsklass"; ObjectID = "174"; */
"174.title" = "Lagringsklass";

/* Class = "NSTextFieldCell"; title = "Webb-URL"; ObjectID = "179"; */
"179.title" = "Webb-URL";

/* Class = "NSButtonCell"; title = "Beräkna"; ObjectID = "184"; */
"184.title" = "Beräkna";

/* Class = "NSTextFieldCell"; title = "Behörigheter"; ObjectID = "190"; */
"190.title" = "Behörigheter";

/* Class = "NSTextFieldCell"; title = "Vart"; ObjectID = "196"; */
"196.title" = "Vart";

/* Class = "NSTextFieldCell"; title = "Grupp"; ObjectID = "200"; */
"200.title" = "Grupp";

/* Class = "NSTextFieldCell"; title = "Typ"; ObjectID = "202"; */
"202.title" = "Typ";

/* Class = "NSTextFieldCell"; title = "Checksumma"; ObjectID = "204"; */
"204.title" = "Checksumma";

/* Class = "NSTextFieldCell"; title = "Skapad"; ObjectID = "206"; */
"206.title" = "Skapad";

/* Class = "NSTextFieldCell"; title = "Ändrad"; ObjectID = "210"; */
"210.title" = "Ändrad";

/* Class = "NSTextFieldCell"; title = "Storlek"; ObjectID = "216"; */
"216.title" = "Storlek";

/* Class = "NSTextFieldCell"; title = "Ägare"; ObjectID = "220"; */
"220.title" = "Ägare";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "230"; */
"230.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Namn"; ObjectID = "236"; */
"236.headerCell.title" = "Namn";

/* Class = "NSTableColumn"; headerCell.title = "Värde"; ObjectID = "238"; */
"238.headerCell.title" = "Värde";

/* Class = "NSTextFieldCell"; title = "Headers"; ObjectID = "245"; */
"245.title" = "Headers";

/* Class = "NSMenu"; title = "Metadata"; ObjectID = "255"; */
"255.title" = "Metadata";

/* Class = "NSTableColumn"; headerCell.title = "Grantee"; ObjectID = "261"; */
"261.headerCell.title" = "Grantee";

/* Class = "NSTableColumn"; headerCell.title = "Behörighet"; ObjectID = "263"; */
"263.headerCell.title" = "Behörighet";

/* Class = "NSTextFieldCell"; title = "Access Control List (ACL)"; ObjectID = "270"; */
"270.title" = "Access Control List (ACL)";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5TZ-dn-54K"; */
"5TZ-dn-54K.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Modification Date"; ObjectID = "H8c-rO-s7t"; */
"H8c-rO-s7t.headerCell.title" = "Modification Date";

/* Class = "NSButtonCell"; title = "Överföringsacceleration"; ObjectID = "Hhf-CN-RAy"; */
"Hhf-CN-RAy.title" = "Överföringsacceleration";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Vp2-8f-90T"; */
"Vp2-8f-90T.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Checksum"; ObjectID = "Xji-jY-dz8"; */
"Xji-jY-dz8.headerCell.title" = "Checksum";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "Za5-cw-ANL"; */
"Za5-cw-ANL.ibShadowedToolTip" = "Quick Look";

/* Class = "NSTableColumn"; headerCell.title = "Owner"; ObjectID = "jP6-2H-xmL"; */
"jP6-2H-xmL.headerCell.title" = "Owner";

/* Class = "NSTextFieldCell"; title = "Överföring"; ObjectID = "o7m-4i-54g"; */
"o7m-4i-54g.title" = "Överföring";

/* Class = "NSButton"; ibShadowedToolTip = "Revert"; ObjectID = "pfL-ZM-vtP"; */
"pfL-ZM-vtP.ibShadowedToolTip" = "Revert";

/* Class = "NSTextFieldCell"; title = "Versions"; ObjectID = "sAd-2M-GX2"; */
"sAd-2M-GX2.title" = "Versions";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "uYp-L3-jMv"; */
"uYp-L3-jMv.title" = "OtherViews";

/* Class = "NSButton"; ibShadowedToolTip = "Delete"; ObjectID = "xWp-xO-DWx"; */
"xWp-xO-DWx.ibShadowedToolTip" = "Delete";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "y5w-2h-BNs"; */
"y5w-2h-BNs.headerCell.title" = "Size";
